export default {
	100: {
		tem_price: 'Стоимость устройства ("Нова Пошта")',
		delivery_cod: 'Стоимость денежного перевода (Согласно тарифов "Нова Пошта")',
		delivery_price: 'Стоимость доставки (Согласно тарифов "Нова Пошта")',
		resell_fee: 'Обеспечение безопасности сделки (ReSell)'
	},
	200: {
		item_price: 'Стоимость устройства',
		delivery_price: 'Стоимость доставки (Согласно тарифов "Нова Пошта")',
		resell_fee_check: 'Обеспечение безопасности сделки (ReSell)',
		transaction_price: 'Комиссия платежной системы (По тарифам Wayforpay'
	},
	300: {
		item_price: 'Стоимость устройства',
		transaction_price: 'Комиссия платежной системы (По тарифам Wayforpay)',
		delivery_price: 'Стоимость доставки через сервис центр ("По тарифам Нова Пошта")',
		checking_price: 'Техническая проверка (support.ua)',
		resell_fee_check: 'Финансовая безопасность и гарантия 10 дней (ReSell)'
	},
	400: {
		item_price: 'Стоимость устройства',
		transaction_price: 'Комиссия платежной системы (По тарифам Wayforpay)',
		delivery_price: 'Стоимость доставки через сервис центр ("По тарифам Нова Пошта")',
		checking_price: 'Техническая проверка (support.ua)',
		resell_fee_check: 'Финансовая безопасность и гарантия 10 дней (ReSell)',
		warranty_3: 'Расширенная гарантия от (support.ua)'
	},
	500: {
		item_price: 'Стоимость устройства',
		transaction_price: 'Комиссия платежной системы (По тарифам Wayforpay)',
		delivery_price: 'Стоимость доставки через сервис центр ("По тарифам Нова Пошта")',
		checking_price: 'Техническая проверка (support.ua)',
		resell_fee_check: 'Финансовая безопасность и гарантия 10 дней (ReSell)',
		warranty_12: 'Расширенная гарантия от (support.ua)'
	},
	600: {

	}
}
