export default {
	laptop: [
		'Матрица экрана',
		'Процессор',
		'Жесткий диск',
		'Внешние порты',
		'Картридер',
		'WEB-камера',
		'Сетевой адаптер',
		'WI-Fi',
		'Blueetooth',
		'Батарею'
	],
	phone: [
		'IMEI',
		'Сенсорный экран по всей площади',
		'Основная и фронтальная камеры, вспышка',
		'Датчики и сканеры',
		'Системы коммуникации – мобильная сеть, Wi-Fi, Bluetooth, GPS',
		'Ресурс аккумулятора',
		'Динамик, микрофон',
		'Работа вибро',
		'Наличие следов попадания жидкости',
		'Кнопки и переключатели'
	],
	tablet: [
		'Сенсорный экран по всей площади',
		'Основная и фронтальная камеры, вспышка',
		'Датчики и сканеры',
		'Системы коммуникации – мобильная сеть, Wi-Fi, Bluetooth, GPS',
		'Ресурс аккумулятора',
		'Динамик, микрофон',
		'Наличие следов попадания жидкости',
		'Кнопки и переключатели'
	]
}
