export default {
	'buy': {
		h2: 'Ничего не найдено :(',
		p: 'Измените, пожалуйста, параметры поиска'
	},
	'my-sales': {
		h2: 'Вы пока ничего не продаете',
		p: 'Здесь будут ваши объявления о продаже техники.'
	},
	'my-buys': {
		h2: 'Вы пока ничего не покупаете',
		p: 'Здесь будут ваши заказы.'
	},
	'my-advertisments': {
		h2: 'У вас пока нет объявлений',
		p: 'Чтобы добавить объявление, жмите кнопку ниже. Это бесплатно и не займет много времени.'
	},
	'favorites': {
		h2: 'У вас нет избранных объявлений',
		p: 'Добавить понравившийся телефон в избранное можно на странице объявления или в каталоге.'
	}
}
